/* Class = "NSButton"; ibShadowedToolTip = "Horizontal ruler origin"; ObjectID = "98"; */
"98.ibShadowedToolTip" = "Horizontal ruler origin";

/* Class = "NSButton"; ibShadowedToolTip = "Vertical ruler origin"; ObjectID = "99"; */
"99.ibShadowedToolTip" = "Vertical ruler origin";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Ruler units"; ObjectID = "101"; */
"101.ibShadowedToolTip" = "Ruler units";

/* Class = "NSTextField"; ibShadowedToolTip = "Vertical ruler origin"; ObjectID = "102"; */
"102.ibShadowedToolTip" = "Vertical ruler origin";

/* Class = "NSTextField"; ibShadowedToolTip = "Horizontal ruler origin"; ObjectID = "104"; */
"104.ibShadowedToolTip" = "Horizontal ruler origin";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Ruler units"; ObjectID = "106"; */
"106.ibShadowedToolTip" = "Ruler units";

/* Class = "NSTextFieldCell"; title = "Scale:"; ObjectID = "108"; */
"108.title" = "Scale:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "110"; */
"110.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Millimeters (mm)"; ObjectID = "111"; */
"111.title" = "Millimeters (mm)";

/* Class = "NSTextFieldCell"; title = "Origin:"; ObjectID = "112"; */
"112.title" = "Origin:";

/* Class = "NSTextFieldCell"; title = "10.00 in"; ObjectID = "113"; */
"113.title" = "10.00 in";

/* Class = "NSTextFieldCell"; title = "10.00 in"; ObjectID = "115"; */
"115.title" = "10.00 in";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "117"; */
"117.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "No Scale"; ObjectID = "118"; */
"118.title" = "No Scale";

/* Class = "NSTextFieldCell"; title = "Unit scale"; ObjectID = "119"; */
"119.title" = "Unit scale";

/* Class = "NSButtonCell"; title = "Auto-convert scaled objects"; ObjectID = "144"; */
"144.title" = "Auto-convert scaled objects";

/* Class = "NSTextFieldCell"; title = "Do not loc"; ObjectID = "VKd-Ve-NSh"; */
"VKd-Ve-NSh.title" = "Do not loc";

/* Class = "NSBox"; title = "Box"; ObjectID = "vOG-r5-I2Y"; */
"vOG-r5-I2Y.title" = "Box";

